/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "gp_section_578728809390408423": {
      "settings": {
        "checksum": "765cb5959da5b31d0ed374ff46dfcf87d578948764d001d23c63d254453b7427_0_1_1_0__1",
        "ggGbN-SxNRK_text": "<p><span style=\"font-size:16px;\">Am häufigsten gekauft</span></p>"
      },
      "type": "gp-section-578728809390408423"
    },
    "gp_section_578728809390473959": {
      "settings": {
        "checksum": "6f7f7c48458abb09af6be3051d1306951e0351524f0253d40d076210ae16d436_0_1_1_0__1",
        "ggSPc2ymTBr_childItem_0": "<p>Kostenloser Versand in Deutschland (ab 49€)</p>",
        "ggSPc2ymTBr_childItem_1": "<p>Bestpreisgarantie</p>",
        "ggT2K27_1b2_text": "<p><span style=\"font-size:16px;\">Am häufigsten gekauft</span></p>",
        "ggn2XN_GwHX_childItem_0": "<p>Geld-zurück Garantie</p>",
        "ggn2XN_GwHX_childItem_1": "<p>Kauf auf Rechnung möglich</p>"
      },
      "type": "gp-section-578728809390473959"
    },
    "gp_section_578728809390539495": {
      "settings": {
        "checksum": "7572eb5066b5ceb82fc34961b6215dc451752946096fa78369297ac662c9075d_0_1_1_0__1",
        "gg-vwGytZmi_text": "<p><span style=\"color:#FFFFFF;\">Jetzt bis zu 50% Neukunden Rabatt sichern!</span></p>",
        "ggCDVu8k0Dt_dayLabel": "Tage",
        "ggCDVu8k0Dt_hourLabel": "Stunden",
        "ggCDVu8k0Dt_minuteLabel": "Minuten",
        "ggCDVu8k0Dt_secondLabel": "Sekunden",
        "ggCDVu8k0Dt_weekLabel": "Week",
        "ggNnnnqToWO_text": "<p><span style=\"color:#FFFFFF;\"><strong>✨ EARLY BLACK WEEK SALE&nbsp;</strong></span></p>",
        "ggeXh6kqlb6_text": "<p><span style=\"color:#FFFFFF;\"><strong>✨ EARLY BLACK WEEK SALE&nbsp;</strong></span></p>",
        "gggBZF86SjG_dayLabel": "Tage",
        "gggBZF86SjG_hourLabel": "Stunden",
        "gggBZF86SjG_minuteLabel": "Minuten",
        "gggBZF86SjG_secondLabel": "Sekunden",
        "gggBZF86SjG_weekLabel": "Week",
        "ggjR4qFddiO_text": "<p><span style=\"color:#FFFFFF;\">Bis zu 50% Neukunden Rabatt!</span></p>",
        "section_preload": "true"
      },
      "type": "gp-section-578728809390539495"
    },
    "gp_section_578728809390605031": {
      "settings": {
        "checksum": "4c5ec710d850ad8926e005515a393ecd4495619bd81ba3bf7ef5ceb1be287262_0_1_1_0__1",
        "ggCHOyGxYul_text": "<p><span style=\"font-size:16px;\">Am häufigsten gekauft</span></p>",
        "ggFIdq8a1nQ_text": "<p><a href=\"https://tierliebhaber.de/policies/legal-notice\" target=\"_blank\"><u>Impressum</u></a></p>",
        "ggIIaU2Wfks_childItem_0": "<p>Geld-zurück-Garantie</p>",
        "ggIIaU2Wfks_childItem_1": "<p>Kauf auf Rechnung möglich</p>",
        "ggUInqBdskB_childItem_0": "<p>Kostenloser Versand in Deutschland (ab 49€)</p>",
        "ggUInqBdskB_childItem_1": "<p>Bestpreisgarantie</p>",
        "ggfLNu3u_7d_text": "<p><a href=\"https://tierliebhaber.de/policies/privacy-policy\" target=\"_blank\"><u>Datenschutz</u></a></p>"
      },
      "type": "gp-section-578728809390605031"
    },
    "gp_section_578728809390670567": {
      "settings": {
        "checksum": "48a13743d65c93b60d13f85a2b444d41c4b9e2bec5d5b4f82ce0ef86b8b0bd83_0_1_1_0__1",
        "ggj_7fM8Hp6_text": "<p><span style=\"font-size:16px;\">Am häufigsten gekauft</span></p>"
      },
      "type": "gp-section-578728809390670567"
    },
    "gp_section_578728809390736103": {
      "settings": {
        "checksum": "d900cd16a76fd7753d0bfbe58709980d3645d0108f6e71fa2bae2da1c8f27469_0_1_1_0__1",
        "gg0Pnpkjc2K_label": "<p>JETZT ZUM ANGEBOT</p>",
        "gg46EM5V7vb_text": "<strong>Und das ist unser Versprechen an dich und deinen Hund</strong>",
        "ggBVJnhNEMV_text": "Das Tierliebhaber Nassfutter wird mit viel Sorgfalt und besonders schonend in Deutschland hergestellt. Dabei setzen wir auf kurze Wege, regionale Zutaten und eine durchgehend nachhaltige Produktion.<br>Schon bei der Auswahl der Rohstoffe gilt: Nur das Beste kommt in die Dose und in den Napf. Jede Charge wird streng geprüft – vom Fleisch bis hin zum Gemüse. Wir sparen weder an der Rezeptur noch an der Herstellung. Denn dein Hund verdient keine Kompromisse – sondern echte Qualität, die wirkt.",
        "ggaKShWzh8n_text": "<strong>Das Tierliebhaber Nassfutter geht einen anderen Weg:&nbsp;</strong>Gemeinsam mit Tierärzten, Heilpraktikern und Ernährungsexperten entwickelt, basiert es auf transparent deklarierten Zutaten, hochwertigem Muskelfleisch, nährstoffreichen Innereien und einer Rezeptur, die selbst von sensiblen Hunden hervorragend vertragen wird.<br><br>Verlass dich auf echte Qualität statt auf Werbeversprechen. Keine Kompromisse, wenn es um die Gesundheit deines Hundes geht.",
        "ggcLGluCm7M_text": "Auf Marktplätzen, in Drogerien und sogar im Fachhandel tauchen immer mehr Nassfutter auf, die auf den ersten Blick hochwertig wirken – doch bei genauerem Hinsehen bleibt oft nur heiße Luft.<br><br><strong>Vage Deklarationen, unklare Herkunft und Zutaten fragwürdiger Qualität </strong>sind leider keine Seltenheit. Statt echtem Fleisch landen oft billige Nebenerzeugnisse, minderwertige Schlachtabfälle oder Füllstoffe im Napf – zu einem Preis, der in keinem Verhältnis zur Qualität steht.<br>&nbsp;<br>Und <strong>während du bei diesen Produkten&nbsp;weder eine Verträglichkeitsgarantie noch eine ehrliche Herkunftsangabe bekommst,</strong> sollst du als Hundehalter blind vertrauen – ein klassischer&nbsp;<i>Kauf der sprichwörtlichen Katze im Sack.</i>",
        "ggqMWT6t7Dq_text": "Hi, ich bin Katharina, die Geschäftsführerin bei Tierliebhaber. Gemeinsam mit unserem Team aus Tierärzten, Tierheilpraktikern und echten Tierliebhabern arbeiten wir seit 2016 an einer Mission:&nbsp;<br>&nbsp;Wir entwickeln natürliche Alternativen, um für gesunde Hunde zu sorgen. Nun haben wir uns entschlossen, das Problem an der Wurzel zu packen: Denn wenn du deinem Hund ein gesundes Futter fütterst, entstehen viele Probleme gar nicht erst.<br><br><strong>Genau deshalb gibt es jetzt das neue Nassfutter - das erste Futter in Deutschland, das von Tierärzten, Heilpraktikern, Ernährungsberatern und Tierliebhaber Supplement Experten zugleich entwickelt wurde!</strong>",
        "ggsUq3ssmd8_text": "<span style=\"color:#A80505;\"><strong>Achtung:</strong></span><strong> Billige Futtersorten aus dem Internet!</strong>",
        "ggt1-WfcCgf_text": "<span style=\"color:#3A3A3A;\"><strong>Wer steckt dahinter?</strong></span>",
        "ggtnabUjK7r_childItem_0": "<p><strong>Natürliche Wirkstoffe mit System:</strong> Jedes Produkt basiert auf bewährten Zutaten in bester Qualität und wissenschaftlich fundierten Rezepturen.</p>",
        "ggtnabUjK7r_childItem_1": "<p><strong>Entwicklung mit Fachwissen:</strong> Unsere Tierärzte und Heilpraktiker begleiten jede Rezeptur – von der Idee bis zur fertigen Anwendung.</p>",
        "ggtnabUjK7r_childItem_2": "<p><strong>Herstellung in Deutschland:</strong>&nbsp;In sorgfältiger Handarbeit, mit schonender Lufttrocknung und strengen Qualitätskontrollen – für maximale Reinheit und Wirksamkeit.</p>",
        "ggtnabUjK7r_childItem_3": "<p><strong>Echte Beratung statt Floskeln:&nbsp;</strong>Unser Kundenservice kennt sich aus. Wer fragt, bekommt keine Textbausteine – sondern ehrliche Antworten von Menschen mit Erfahrung.</p>",
        "ggwEwWpBK4o_childItem_0": "<p>Kostenloser Versand in Deutschland (ab 49€)</p>",
        "ggwEwWpBK4o_childItem_1": "<p>Bestpreisgarantie</p>",
        "ggwrqXuNzOU_label": "<p>JETZT ZUM ANGEBOT</p>",
        "ggxV4iN7B12_text": "<strong>Herstellung in Deutschland unter strengsten Kontrollen der Behörden</strong>",
        "ggxaaXwqABB_childItem_0": "<p>Geld-zurück-Garantie</p>",
        "ggxaaXwqABB_childItem_1": "<p>Kauf auf Rechnung möglich</p>"
      },
      "type": "gp-section-578728809390736103"
    },
    "gp_section_578728809390801639": {
      "settings": {
        "checksum": "973d9670d9e47283fea99ecca5997de42ddb8018f0c1a1c99a7f91652a42cc96_0_1_1_0__1",
        "gg1fZk0qHeS_label": "<p>JETZT ZUM ANGEBOT</p>",
        "gg2oKwdOo26_label": "<p>JETZT ZUM ANGEBOT</p>",
        "ggWWBiix0R__text": "<p>Gesundes Nassfutter mit über 90% Fleisch (und ohne Schnickschnack)</p>",
        "ggWiJj4GHQ9_text": "<strong>PREMIUM NASSFUTTER FÜR SENSIBLE HUNDE</strong>",
        "ggcYic7MHDg_childItem_0": "<p><strong>Entwickelt von Tierärzten, Tierheilpraktikern &amp;</strong> <strong>Ernährungsberatern:</strong>&nbsp;Unser Experten Team entwickelt seit 9 Jahren natürliche Ergänzungen für Hunde - nun haben wir das für uns&nbsp;“perfekte gesunde Nassfutter”&nbsp;veröffentlicht&nbsp;(damit die meisten Probleme gar nicht erst entstehen!)</p>",
        "ggcYic7MHDg_childItem_1": "<p><strong>Viel frisches Fleisch:</strong>&nbsp;Gesunde Rezeptur aus über 90% Muskelfleisch und nährstoffreichen Innereien wie Herz oder Leber! So ist es selbst für sensible Hunde super verträglich.</p>",
        "ggcYic7MHDg_childItem_2": "<p><strong>Kein unnötiger “Schnickschnack”:</strong>&nbsp;Eine hochwertige Fleischquelle, etwas Gemüse oder eine gesunde Kohlenhydratquelle. Nur das, was dein Hund wirklich braucht. Perfekt für Allergiker!</p>",
        "ggcYic7MHDg_childItem_3": "<p><strong>Stressfreie Futterumstellung:</strong> In der Praxis oft schwierig, weil viele Hunde sensibel auf Veränderungen reagieren. Durch die schonende Zusammensetzung gelingt der Wechsel deutlich leichter – selbst bei empfindlichen Mägen.</p>",
        "ggcYic7MHDg_childItem_4": "<p><strong>Hergestellt in Deutschland </strong>unter strengsten Qualitätskontrollen&nbsp;</p>",
        "ggwR8ikQqr-_text": "Deutschlands erstes Premium Futter, das von Tierärzten, Tierheilpraktikern, Ernährungsberatern und Tierliebhaber Supplement Experten gemeinsam entwickelt wurde."
      },
      "type": "gp-section-578728809390801639"
    },
    "gp_section_578728809390867175": {
      "settings": {
        "checksum": "6619e3ca29f6bec03352bfa3344e69770bdc33394cb6eb6f0a21c23b65ce509f_0_1_1_0__1",
        "gg27gDVjU86_text": "<p>Im Gegensatz zu vielen herkömmlichen Marken enthält unser Nassfutter keine Nebenerzeugnisse, keine künstlichen Zusätze und kein Getreide. Dafür gibt’s über 90 % Fleisch, nährstoffreiche Innereien und eine Rezeptur, die auch sensiblen Hundemägen gut tut.</p>",
        "gg4Kr-CZeBo_text": "<p><span style=\"color:#4D4D4D;\">Das kommt auf die Größe deines Hundes an. Für kleine Hunde reicht das Paket ca. 6–8 Tage, für mittelgroße Hunde ca. 3–5 Tage. So kannst du die Sorten in Ruhe testen.</span></p><p>&nbsp;</p><p><span style=\"color:#4D4D4D;\"><strong>Fütterungsempfehlung:</strong></span></p>",
        "gg5sVV31oKk_text": "<p>Ja! Jede Sorte enthält nur eine Proteinquelle (z. B. Lamm oder Ente) – das macht unser Futter ideal für Hunde mit Allergien oder Futtermittelunverträglichkeiten.</p>",
        "ggDRDYpLXKm_text": "<p>Ungeöffnet sind die Dosen mindestens 24 Monate haltbar – ganz ohne künstliche Konservierungsstoffe.</p><p><br>Nach dem Öffnen solltest du sie luftdicht verschließen und zügig aufbrauchen. Wichtig: Nicht direkt aus dem Kühlschrank verfüttern, sondern immer zimmerwarm servieren, damit der Hundemagen nicht überreizt wird.</p>",
        "ggETDbITP80_text": "<span style=\"color:#3A3A3A;\"><strong>Häufige Fragen von anderen Hundehaltern</strong></span>",
        "ggHiocvz_dW_text": "<p>Ganz einfach… Du bestellst das Nassfutter Probierpaket und testest es mit deinem Hund 30 Tage in Ruhe aus. Wenn du nicht zufrieden bist, schickst du das Paket einfach innerhalb der nächsten 30 Tagen zurück und bekommst dein Geld zurück – auch wenn die Dosen schon leer sind :)</p>",
        "ggL-si9InBQ_text": "<p>Diese Angaben verstehen sich als Richtwerte, denn der individuelle Bedarf deines Hundes&nbsp;hängt neben dem Körpergewicht auch vom Alter, von der Aktivität und von der Rasse ab.&nbsp;Verteile die Dose mindestens auf zwei Mahlzeiten am Tag und verfüttere&nbsp;deinem Hund den Inhalt nicht direkt aus dem Kühlschrank, sondern immer zimmerwarm.</p>",
        "ggUUBgxM-UL_text": "<p><span style=\"color:#4D4D4D;\">Kein Problem. Du hast 30 Tage Zeit das Futter zu testen und danach nochmal ganze 30 Tage um das Paket zurückzuschicken – also ganz ohne Risiko. Melde dich einfach bei unserem Kundenservice und du erhältst jeden Cent zurück ohne Wenn und Aber.</span></p>",
        "ggb65IUOhdm_childItem_0": "<p>Was macht das Nassfutter so besonders?</p>",
        "ggb65IUOhdm_childItem_1": "<p>Warum eignet sich das Nassfutter besonders gut für eine Futterumstellung?</p>",
        "ggb65IUOhdm_childItem_10": "<p>Wer steckt hinter Tierliebhaber?</p>",
        "ggb65IUOhdm_childItem_11": "<p>Wie lange braucht das Paket bis zu meiner Haustür?</p>",
        "ggb65IUOhdm_childItem_2": "<p>Ist das Nassfutter auch für Allergiker geeignet?</p>",
        "ggb65IUOhdm_childItem_3": "<p>Was unterscheidet dieses Nassfutter von anderen Marken?</p>",
        "ggb65IUOhdm_childItem_4": "<p>Wie wird das Nassfutter hergestellt?</p>",
        "ggb65IUOhdm_childItem_5": "<p>Wie lange reicht das Probierpaket?</p>",
        "ggb65IUOhdm_childItem_6": "<p>Was ist, wenn meinem Hund das Futter nicht schmeckt?</p>",
        "ggb65IUOhdm_childItem_7": "<p>Wie lange ist das Nassfutter haltbar?</p>",
        "ggb65IUOhdm_childItem_8": "<p>Wie erkenne ich, ob mein Hund das Futter gut verträgt?</p>",
        "ggb65IUOhdm_childItem_9": "<p>Wie läuft das mit dem Rückgaberecht?</p>",
        "ggltbt0HRev_text": "<p>Weil es genau das enthält, was Hunde gut vertragen – und nichts, was ihnen unnötig auf den Magen schlägt: nur eine tierische Proteinquelle, viel frisches Fleisch, leicht verdauliche Zutaten und keinerlei versteckte Zusätze. Dadurch fällt es vielen Hunden deutlich leichter, sich an das neue Futter zu gewöhnen – selbst bei empfindlichem Magen.</p>",
        "ggmEtaPOrZs_text": "<p>Unsere fleißigen Mitarbeiter im Lager geben jeden Tag vollgas um unsere Kunden glücklich zu machen. Du kannst dir also sicher sein, dass du dein Paket (an normalen Tagen) innerhalb 2-3 Tagen bereits in den Händen hältst.</p>",
        "ggmGrIMHyTK_text": "<p>Stell dir vor, dein Hund bekommt endlich nur das, was er wirklich braucht: viel frisches Fleisch, gesunde Kräuter und keine versteckten Zusätze. Die Formel unterstützt seine Verdauung, beruhigt den Magen und hilft, Beschwerden wie Blähungen, Unruhe oder ständiges Grasfressen in den Griff zu bekommen – ganz ohne unnötigen Schnickschnack.</p>",
        "ggqz8Fo03Rx_text": "<p>Ein junges Familienunternehmen aus Leipzig, auf das bereits mehrs als 500.000 glückliche Kunden vertrauen. Ein Zufall war es, der die Gründer dazu brachte hauseigene Rezepturen für ihren kranken Hund herzustellen. Dass Jahre später daraus eine erfolgreiche Unternehmensstory entsteht, hätte keiner damit gerechnet :)</p>",
        "ggyb3Qt38KZ_text": "<p>In Deutschland, unter strengsten Qualitätskontrollen – mit hochwertigem Fleisch und Gemüse, das schonend verarbeitet wird, um möglichst viele Nährstoffe zu erhalten.</p>",
        "ggzfkiKMara_text": "<p>Ein Zeichen für gute Verträglichkeit kann sein, dass dein Hund das Futter gerne frisst, danach zufrieden wirkt und die Verdauung ruhig abläuft - ohne Blähungen oder Magenbeschwerden.</p>"
      },
      "type": "gp-section-578728809390867175"
    },
    "gp_section_578728809390932711": {
      "settings": {
        "checksum": "deb27050b8d1b7ed5d4cb8b4bb953456794c458e2f6e61fbf7f7bd7042be056f_0_1_1_0__1",
        "gg1qpq_fpS0_text": "Wenn dein Hund das Futter nicht verträgt, bekommst du dein Geld von uns zurück.Was du tun musst? Schreib uns einfach eine Mail oder eine Whatsapp Nachricht. Danach bekommst du von uns jeden Cent zurück. Ohne wenn und aber.",
        "ggHU0rqxm0d_text": "<strong>Garantie 1: Geschmacks Garantie</strong>&nbsp;(nur 1% unserer Kunden nutzen es, 99% sind voll zufrieden)",
        "ggJ-tsdDpuW_text": "Wenn das Futter deinem Hund nicht schmeckt, bekommst du dein Geld von uns zurück.<br>Was du tun musst? Schreib uns einfach eine Mail oder eine Whatsapp Nachricht. Danach bekommst du von uns jeden Cent zurück. Ohne wenn und aber.",
        "ggZ59e8jPJz_text": "<strong>Doch was, wenn es deinem Hund nicht schmeckt? Oder er das Futter nicht verträgt?</strong>",
        "gggA2Cw_5oU_text": "<strong>Doch warum geben wir als einziger Hersteller solche Garantien?</strong>",
        "ggjJJ1mn27P_text": "Ganz einfach: Wir wollen, dass du mit dem Futter zufrieden bist. Und immer wieder gerne bei uns bestellst. Wir sind nicht auf den schnellen Euro aus. Ganz im Gegenteil. Wir wollen zufriedene Stammkunden mit gesunden Hunden. Und das geht eben nur mit einem erstklassigen Produkt und einem noch besserem Service.",
        "ggxU-QVam_y_text": "Wir kennen es alle:&nbsp;Du probierst voller Hoffnung ein neues Futter aus. Nur um dann festzustellen, dass es deinem Hund nicht schmeckt. Oder nicht verträgt. Super frustrierend. Das kann natürlich immer mal vorkommen. Doch das soll nicht dein Risiko sein. Deswegen bekommst du bei jeder Bestellung vom Tierliebhaber Nassfutter gleich 2 Garantien von uns als Hersteller.",
        "ggyUzDqsmad_text": "<strong>Garantie 2: Verträglichkeits Garantie</strong>"
      },
      "type": "gp-section-578728809390932711"
    },
    "gp_section_578728809390998247": {
      "settings": {
        "checksum": "bd1ccb13ac43b653dfd6386c6c468b288bd9950412a6249ef291007e1c9466be_0_1_1_0__1",
        "ggaJSTGVOWQ_text": "<p><a href=\"https://tierliebhaber.de/policies/privacy-policy\" target=\"_blank\"><u>Datenschutz</u></a></p>",
        "ggdxtFYWGgx_text": "<p><a href=\"https://tierliebhaber.de/policies/legal-notice\" target=\"_blank\"><u>Impressum</u></a></p>"
      },
      "type": "gp-section-578728809390998247"
    },
    "gp_section_578728809391063783": {
      "settings": {
        "checksum": "758e9098d078c333f3f5ffb726530929d946d6b5f9d3fb6eec64462c3cf70b0e_0_1_1_0__1",
        "gg-oZqjuGr8_text": "<p>Tierliebhaber ist der am häufigsten bewertete Hersteller von natürlichen Nahrungsergänzungen für Haustiere in Deutschland</p>",
        "gg18R9nOc-5_text": "Ganz ehrlich: Was bringt das beste Futter, wenn es deinem Hund nicht schmeckt? Garnichts. Deswegen war uns der Geschmack enorm wichtig.&nbsp;&nbsp;Wenn du das Futter öffnest, wirst du es sehen und riechen: Leckerer, frischer Fleischgeruch. Echte Fleisch und Gemüse Stückchen. Dein Hund wird es lieeeben. Das garantieren wir dir sogar (doch dazu kommen wir gleich).",
        "gg1DlvUXwUC_text": "<span style=\"font-size:28px;\"><strong>Sabrina Toth</strong></span><br><span style=\"color:rgba(58,58,58,0.9);font-size:16px;\"><i>Tierheilpraktikerin aus Leipzig</i></span>",
        "gg2fViILHcq_text": "<strong>Grund 2: Wenige Zutaten in hoher Qualität (kein unnötiger Schnickschnack)</strong>",
        "gg5dIWTX-lw_text": "Bekannt aus",
        "gg7I9-iXV-u_text": "Tierliebhaber ist der am häufigsten bewertete Hersteller von natürlichen Nahrungsergänzungen für Haustiere in Deutschland",
        "gg87e8eFpFb_text": "<p>1.747 BEWERTUNGEN</p>",
        "ggBCYtj35oP_label": "<p>JETZT ZUM ANGEBOT</p>",
        "ggCC0emjnSa_text": "Das Futter gibt es in 8 leckeren Sorten:&nbsp;&nbsp;Pferd, Lamm, Ziege, Huhn, Pute, Rind, Kaninchen oder Ente. Immer nur eine Proteinquelle. Zusammen mit der besonders guten Verdaulichkeit eignet es sich also sogar für allergische Hunde ganz hervorragend!",
        "ggEKbYGrUp6_text": "<span style=\"font-size:28px;\"><strong>Evelyn Rupprecht&nbsp;</strong></span><br><span style=\"color:rgba(58,58,58,0.9);font-size:16px;\"><i>Zertifizierte Ernährungsexpertin für Hunde</i></span>",
        "ggERZfdrkbM_text": "<strong>Grund 4: Transparente Deklaration (keine versteckten Zutaten)</strong>",
        "ggJjNLLoj2D_text": "Ganz ehrlich: Was bringt das beste Futter, wenn es deinem Hund nicht schmeckt? Garnichts. Deswegen war uns der Geschmack enorm wichtig.&nbsp;&nbsp;Wenn du das Futter öffnest, wirst du es sehen und riechen: Leckerer, frischer Fleischgeruch. Echte Fleisch und Gemüse Stückchen. Dein Hund wird es lieeeben. Das garantieren wir dir sogar (doch dazu kommen wir gleich).",
        "ggKCSM69-8T_text": "Klingt simpel, ist es auch: Keine versteckten Zutaten. Es ist nur das drin, was wirklich drauf steht. Sollte eigentlich selbstverständlich sein. Ist es aber leider nicht. Denn viele andere Hersteller verstecken billige Abfallprodukte hinter dubiosen Deklarationen.&nbsp;Wir haben uns ganz bewusst für den ehrlichen und transparenten Weg entschieden.&nbsp;",
        "ggKwSC60i5p_text": "<strong>Grund 7: Ehrliche Kalkulation. Ein fairer Preis.</strong>",
        "ggL60XqmIP8_text": "<span style=\"color:rgb(58,58,58);\">„Von Anfang an war ich in die Entwicklung eingebunden – vor allem bei der Abstimmung der Kräuter, der Verträglichkeit und der Darmschonung. Viele reden von Natur – wir haben sie wirklich umgesetzt: bekömmliche Zutaten, sorgfältige Verarbeitung und ein Fokus auf Hunde mit empfindlicher Verdauung.</span><br><br><span style=\"color:rgb(58,58,58);\">In meiner Praxis begleite ich oft Futterumstellungen – aber so sanft, problemlos und stressfrei wie mit diesem Futter habe ich es selten erlebt. Selbst chronisch sensible Hunde haben es sofort vertragen. Für mich ein echtes Herzensprojekt.“</span>",
        "ggNyWKF6cRD_text": "<strong>Grund 5: Perfekte Akzeptanz, dank leckeren Geschmack</strong>",
        "ggOgoo80iPH_text": "<strong>Grund 2: Wenige Zutaten in hoher Qualität (kein unnötiger Schnickschnack)</strong>",
        "ggPGzoH9rjy_text": "Klingt simpel, ist es auch: Keine versteckten Zutaten. Es ist nur das drin, was wirklich drauf steht. Sollte eigentlich selbstverständlich sein. Ist es aber leider nicht. Denn viele andere Hersteller verstecken billige Abfallprodukte hinter dubiosen Deklarationen.&nbsp;Wir haben uns ganz bewusst für den ehrlichen und transparenten Weg entschieden.&nbsp;",
        "ggPjEzCZm95_text": "<strong>Futterumstellung ohne Durchfall und Bauchweh: So geht es richtig!</strong>",
        "ggPlCpND-O-_text": "<span style=\"font-size:28px;\"><strong>Christina Pfülb&nbsp;</strong></span><br><span style=\"color:rgba(58,58,58,0.9);font-size:16px;\"><i>Tierärztin aus Bad Kissingen</i></span>",
        "ggQ8-G0vMif_label": "<p>JETZT ZUM ANGEBOT</p>",
        "ggTP__ARmAR_text": "<strong>Grund 5: Perfekte Akzeptanz, dank leckeren Geschmack</strong>",
        "ggUYzOS8ZT5_text": "<strong>Grund 3: Besonders leicht verdaulich</strong>",
        "ggVV1o6vXRa_label": "<p>JETZT ZUM ANGEBOT</p>",
        "ggWKgbkZN_Q_text": "Jede Sorte enthält mindestens 90% frisches Muskelfleisch und nährstoffreiche Innereien wie Leber, Herz, Lunge oder Pansen. So bekommt dein Hund wirklich artgerechtes Futter, das ihm alle natürlichen Nährstoffe liefert.",
        "ggX9wPiZPnB_text": "Aktuell ist es nicht einfach, denn alles wird immer teuer. Da wir im Team (fast) alle selbst mindestens einen Hund haben, wissen wir, wie schwer das ist. Man will nicht an der Qualität sparen, muss aber trotzdem immer aufs Geld achten.<br>&nbsp;<br>Deswegen haben wir uns dazu entschlossen, ein Futter in bestmöglicher Qualität zum super fairen Preis anzubieten. Denn wir sind der festen Überzeugung, dass gesunde Ernährung bezahlbar bleiben muss und kein Luxus werden darf.<br>&nbsp;<br>Wenn du nach dem testen dann das 12er Set im Sparplan auswählst, bekommst du eine Dose mit 27% Rabatt für nur 2,83€ (Vergleiche uns gerne mit anderen Marken - Für diese Qualität bekommst du bei uns den besten Preis)",
        "gg_CfzKFhGr_text": "Aktuell ist es nicht einfach, denn alles wird immer teuer. Da wir im Team (fast) alle selbst mindestens einen Hund haben, wissen wir, wie schwer das ist. Man will nicht an der Qualität sparen, muss aber trotzdem immer aufs Geld achten.<br>&nbsp;<br>Deswegen haben wir uns dazu entschlossen, ein Futter in bestmöglicher Qualität zum super fairen Preis anzubieten. Denn wir sind der festen Überzeugung, dass gesunde Ernährung bezahlbar bleiben muss und kein Luxus werden darf.<br>&nbsp;<br>Wenn du nach dem Testen dann das 12er Set im Sparplan auswählst, bekommst du eine Dose mit 27% Rabatt für nur 2,83€ (Vergleiche uns gerne mit anderen Marken - Für diese Qualität bekommst du bei uns den besten Preis)",
        "gg_U07Rqssk_text": "<strong>Grund 3: Besonders leicht verdaulich</strong>",
        "ggb58-tWHtH_text": "<strong>Grund 1: Mindestens 90% Premium Fleisch</strong>",
        "ggbklhko9GY_text": "<strong>Futterumstellung ohne Durchfall und Bauchweh: So geht es richtig!</strong>",
        "ggcFkARuNgk_text": "Das Futter gibt es in 8 leckeren Sorten:&nbsp;&nbsp;Pferd, Lamm, Ziege, Huhn, Pute, Rind, Kaninchen oder Ente. Immer nur eine Proteinquelle. Zusammen mit der besonders guten Verdaulichkeit eignet es sich also sogar für allergische Hunde ganz hervorragend!",
        "ggcJBciYFUH_text": "<span style=\"color:#151515;\"><strong>Entwickelt mit deutschen Tierärzten, Tierheilpraktikerin und zertifizierten Ernährungsberatern</strong></span>",
        "ggeMFMhHtxE_text": "Jede Sorte enthält mindestens 90% frisches Muskelfleisch und nährstoffreiche Innereien wie Leber, Herz, Lunge oder Pansen. So bekommt dein Hund wirklich artgerechtes Futter, das ihm alle natürlichen Nährstoffe liefert.",
        "gggrQU95sdb_text": "<strong>7 gute Gründe, warum du dieses neue Futter probieren solltest:</strong>",
        "ggi3QqLppD0_text": "Eine gesunde Fleischquelle pro Sorte. Etwas Gemüse oder eine gesunde Kohlenhydrat Quelle. Natürliche Mineralstoffe und Vitamine - Das wars.&nbsp;Statt deinen Hund mit unzähligen Zutaten vollzustopfen, haben wir uns ganz bewusst für einen anderen Weg entschieden: Einige wenige Zutaten, die dein Hund wirklich braucht. In bestmöglicher Qualität. Kein unnötiger Schnickschnack.&nbsp;",
        "ggimlskJ2Tm_text": "<span style=\"color:#151515;\"><strong>Echte Erfahrungsberichte von über 30.000 zufriedenen Kunden</strong></span>",
        "ggjrgBZKy3r_text": "„Bei der Entwicklung der Rezeptur war mir wichtig: ausgewogenes Nährstoffprofil, optimales Verhältnis von Protein zu Fett und keine unnötigen Füllstoffe. Natürlich mussten auch meine sechs Hunde überzeugt werden – wenn sie den Napf nicht leer fressen, hat das Produkt keine Chance.<br><br>Deshalb haben wir nur das Beste verwendet: frisches Fleisch, nährstoffreiche Innereien, kaltgepresste Öle – ohne künstliche Zusätze. Meine Hunde lieben es.“",
        "ggjwyZr8ldk_text": "<strong>Grund 6: Sogar für Allergiker geeignet!</strong>",
        "ggldNd4ItyT_text": "<strong>Grund 4: Transparente Deklaration (keine versteckten Zutaten)</strong>",
        "ggm5HnW_Gi0_text": "<strong>Grund 6: Sogar für Allergiker geeignet!</strong>",
        "ggmLApe3fnw_text": "Verdauungsfördernde Kräuter wie Fenchel, Anis, Löwenzahn und Ingwer bringen den gesamten Magen-Darm-Trakt wieder ins natürliche Gleichgewicht. Sie fördern die gesunde Durchmischung des Futters, stärken die Darmflora – und beugen damit weiteren Symptomen wie Kotfressen, Blähungen oder träge Verdauung effektiv vor.&nbsp;Die Folge: Weniger Stress im Bauch – mehr Wohlbefinden für deinen Hund.<br><br><strong>Und keine Angst, wir lassen dich damit nicht allein:</strong> Du kannst unsere Kundenberater jederzeit via Whatsapp erreichen - wir helfen dir bei der Futterumstellung deines Hundes.",
        "ggqIvLQfJTz_text": "Eine gesunde Fleischquelle pro Sorte. Etwas Gemüse oder eine gesunde Kohlenhydrat Quelle. Natürliche Mineralstoffe und Vitamine - Das wars.&nbsp;Statt deinen Hund mit unzähligen Zutaten vollzustopfen, haben wir uns ganz bewusst für einen anderen Weg entschieden: Einige wenige Zutaten, die dein Hund wirklich braucht. In bestmöglicher Qualität. Kein unnötiger Schnickschnack.&nbsp;",
        "ggr2GwTd8RQ_text": "<strong>Grund 1: Mindestens 90% Premium Fleisch</strong>",
        "ggrWxaS-uqG_text": "Verdauungsfördernde Kräuter wie Fenchel, Anis, Löwenzahn und Ingwer bringen den gesamten Magen-Darm-Trakt wieder ins natürliche Gleichgewicht. Sie fördern die gesunde Durchmischung des Futters, stärken die Darmflora – und beugen damit weiteren Symptomen wie Kotfressen, Blähungen oder träge Verdauung effektiv vor.&nbsp;Die Folge: Weniger Stress im Bauch – mehr Wohlbefinden für deinen Hund.<br><br><strong>Und keine Angst, wir lassen dich damit nicht allein:</strong> Du kannst unsere Kundenberater jederzeit via Whatsapp erreichen - wir helfen dir bei der Futterumstellung deines Hundes.",
        "ggttPX9CB7g_text": "Nur eine Proteinquelle pro Sorte (Monoprotein), komplett glutenfrei, keine unnötigen Füllstoffe und eine schonende Herstellung. Zusammen mit der hohen Zutaten Qualität ist das Futter somit besonders bekömmlich und leicht verdaulich - perfekt für ernährungssensible Hunde (das war uns enorm wichtig!)",
        "gguC904y0t__text": "<strong>7 gute Gründe, warum du dieses neue Futter probieren solltest:</strong>",
        "gguqKDinNZc_text": "Bekannt aus",
        "ggvGDorvD9T_text": "Nur eine Proteinquelle pro Sorte (Monoprotein), komplett glutenfrei, keine unnötigen Füllstoffe und eine schonende Herstellung. Zusammen mit der hohen Zutaten Qualität ist das Futter somit besonders bekömmlich und leicht verdaulich - perfekt für ernährungssensible Hunde (das war uns enorm wichtig!)",
        "ggwNRNI_PZW_text": "<strong>Grund 7: Ehrliche Kalkulation. Ein fairer Preis.</strong>",
        "ggxOOCIEzEJ_text": "<span style=\"color:rgb(58,58,58);\"><i>“Ich war von Anfang an Teil des Entwicklungsteams – von der Auswahl der Proteinquellen bis zur finalen Zusammensetzung. Wichtig war mir, dass das Futter nicht nur gut schmeckt, sondern auch wirkt – besonders bei Haut- und Darmproblemen, mit denen viele Hunde heute kämpfen.</i></span>&nbsp;<br><br><span style=\"color:rgb(58,58,58);\"><i>Schon nach wenigen Tagen berichten viele meiner Patientenbesitzer von weniger Juckreiz, festerem Kot und glänzenderem Fell. Für mich ein klares Zeichen: Der positive Effekt war direkt spürbar.“</i></span>"
      },
      "type": "gp-section-578728809391063783"
    },
    "gp_section_578728809391129319": {
      "settings": {
        "checksum": "6a5962abf69f3ca5a6b0b3786198aae31a553973f0b3b7f0d70d54ba9c334dc4_0_1_1_0__1",
        "gg6tmmMgO48_text": "<p>Entwickelt und hergestellt in Deutschland.&nbsp;</p><p>Jetzt dank <strong>60 Tage </strong>Geld-zurück-Garantie ganz einfach risikolos testen.&nbsp;</p>"
      },
      "type": "gp-section-578728809391129319"
    },
    "gp_section_582528589321208472": {
      "settings": {
        "checksum": "7a3578f42d76066e6829841762888b2baa08a7ca6080c5736adb39456de2f853_0_1_1_0__1",
        "ggUChfWQqZX_childItem_0": "<p><strong>Heute noch bestellen</strong> und in 2-3 Tagen erhalten</p>",
        "ggUChfWQqZX_childItem_1": "<p><strong>Einfach</strong> servierfertiges Futter in den Napf geben&nbsp;</p>",
        "ggUChfWQqZX_childItem_2": "<p><strong>Kein Risiko</strong> durch 60-Tage Geld-zurück Garantie</p>",
        "ggZn4k7U5Ll_text": "<span style=\"color:#3A3A3A;\"><strong>In 3 Schritten selbst überzeugen:</strong></span>"
      },
      "type": "gp-section-582528589321208472"
    },
    "gp_section_582528701460120177": {
      "settings": {
        "checksum": "e81e1ca60ab475e55dac78a594e317772008950cd3cad305655f283628eb985c_0_1_1_0__1",
        "gglh-sy7nbj_text": "<p><span style=\"font-size:16px;\">Am häufigsten gekauft</span></p>",
        "ggmqMBz5Hm5_text": "<p><span style=\"font-size:16px;\">Am häufigsten gekauft</span></p>"
      },
      "type": "gp-section-582528701460120177"
    },
    "gp_section_590003398133154674": {
      "settings": {
        "checksum": "9c83cd12288e14b7d64ad3fb0d786067e541cd5f7ff04c9e976d25ef4c87eee3_0_1_1_0__1",
        "ggEMxnwgs7n_text": "<p><span style=\"color:#FFFFFF;\">Noch zuschlagen und zu 50% Neukunden Rabatt sichern!</span></p>",
        "ggoUr5mgH1A_text": "<p><span style=\"color:#FFFFFF;\"><strong>✨ EARLY BLACK WEEK SALE ✨</strong></span></p>"
      },
      "type": "gp-section-590003398133154674"
    },
    "gp_section_590003450780058482": {
      "settings": {
        "checksum": "c28b04fa112d8ac8daf4e9746cf3c254454ef8653bf29ec5c18f1b7641be014c_0_1_1_0__1",
        "ggkstZ4kfyl_text": "<p><span style=\"color:#FFFFFF;\"><strong>✨ EARLY BLACK WEEK SALE ✨</strong></span></p>",
        "ggmi7JpX95p_text": "<p><span style=\"color:#FFFFFF;\">Noch zuschlagen und zu 50% Neukunden Rabatt sichern!</span></p>"
      },
      "type": "gp-section-590003450780058482"
    },
    "gp_section_590003506060985202": {
      "settings": {
        "checksum": "dfef943e2b4affaa93e5c07de5c1e61d1aeb8bf79c983a6e5b8546d15948eb70_0_1_1_0__1",
        "ggKTeRZYcIQ_text": "<p><span style=\"color:#FFFFFF;\">Noch zuschlagen und zu 50% Neukunden Rabatt sichern!</span></p>",
        "ggSS3fR87i1_text": "<p><span style=\"color:#FFFFFF;\"><strong>✨ EARLY BLACK WEEK SALE ✨</strong></span></p>"
      },
      "type": "gp-section-590003506060985202"
    }
  },
  "order": [
    "gp_section_578728809390539495",
    "gp_section_578728809391129319",
    "gp_section_578728809390801639",
    "gp_section_582528589321208472",
    "gp_section_590003506060985202",
    "gp_section_582528701460120177",
    "gp_section_578728809391063783",
    "gp_section_578728809390932711",
    "gp_section_590003398133154674",
    "gp_section_578728809390670567",
    "gp_section_578728809390408423",
    "gp_section_578728809390736103",
    "gp_section_578728809390867175",
    "gp_section_590003450780058482",
    "gp_section_578728809390473959",
    "gp_section_578728809390605031",
    "gp_section_578728809390998247"
  ],
  "layout": "theme.gempages.blank"
}
